aaron-bond.better-comments
alefragnani.Bookmarks
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
jaspernorth.vscode-pigments
jpoissonnier.vscode-styled-components
oderwat.indent-rainbow
Orta.vscode-jest
stylelint.vscode-stylelint
qinjia.filenamecomplete
vscode-icons-team.vscode-icons
